const EVALUATION_DATA = [
 {
   "Original_Article": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। ডব্লিউটিওর সংকটের কারণ হিসেবে তিনি আঞ্চলিক এবং দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বিশ্ববাণিজ্যের বিকাশের কথা উল্লেখ করেন।  রেহমান সোবহান যুক্তরাষ্ট্রকে বহুপক্ষীয় বাণিজ্যরক্ষার প্রধান লঙ্ঘনকারী দেশ হিসেবে চিহ্নিত করেছেন এবং যুক্তরাষ্ট্র ও চীনের রাজনৈতিক উত্তেজনার কারণে চীনা পণ্যে শুল্ক আরোপের প্রেক্ষাপট উল্লেখ করেছেন। এ অবস্থা ডব্লিউটিওকে অর্থহীন করে তুলছে।",
   "Human": "বহুপক্ষী ব্যবস্থাতে বিশ্ব বাণিজ্য সংস্থা (ডাব্লিউটিও) নিষ্ক্রিয় হয়ে পড়ার দাবি করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি বৈশ্বিক বাণিজ্য এখন আঞ্চলিক এবং দ্বিপক্ষীয় উদ্যোগ চুক্তির মাধ্যমে পরিচালিত হচ্ছে বলে জানান।",
   "Model_C": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি আঞ্চলিক ও দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বৈশ্বিক বাণিজ্য বৃদ্ধির কথা বলেছেন।",
   "Hybrid": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষী বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটের মুখে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি আঞ্চলিক ও দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বিশ্ব বাণিজ্যকে সমৃদ্ধ করার কথা বলেছেন।",
   "SFT": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে। এ অবস্থা ডব্লিউটিওকে অর্থহীন করে তুলছে।",
   "Model_D": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ ।"
 },
 {
   "Original_Article": "চিলি বিশ্বকাপ থেকে বাদ পড়লেও প্রতিপক্ষের শ্রেষ্ঠত্ব মেনে নিয়েছে এবং নিজেদের ব্যর্থতার দায় স্বীকার করেছে। কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের তেমন কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতা মেনে নিয়েছেন। গোলরক্ষক ক্লদিও ব্রাভো বলেছেন, মাঠে সেরাটাই দেওয়া হয়েছে। মিডফিল্ডার জর্জ ভালদিভিয়া বলেছেন, সেরা দলের কাছে হারা হয়েছে। কোচের ভবিষ্যৎ এখনো অনিশ্চিত।",
   "Human": "চিলির বিশ্বকাপের শেষ যাত্রা। ব্রাজিলের কাছে হারের দায় স্বীকার করেছেন চিলির কোচ ও খেলোয়াড়রা। কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের পারফরম্যান্স তুলনামূলক ভাল ছিল। চিলির গোলরক্ষক ক্লদিও ব্রাভো বলেছেন, খেলোয়াড়েরা সেরাটা দিয়েছেন। মিডফিল্ডার জর্জ ভালদিভিয়া বলেছেন, তারা সেরা দলের কাছে হেরেছেন।",
   "Model_C": "কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতার দায় স্বীকার করেছেন।",
   "Hybrid": "কোচ মার্সেলো বিেলসা বলেছেন, ব্রাজিলের বিপক্ষে জের তেমন কোনো সুযোগ ছিল না এবং নিজেদের ব্যর্থতার দায় স্বীকার করেছেন।",
   "SFT": "কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের তেমন কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতা মেনে নিয়েছেন। ",
   "Model_D": "বিশ্বকাপ থেকে বিদায় নিলেও চিলির কোচ ও খেলোয়াড়রা প্রতিপক্ষ ব্রাজিলের শ্রেষ্ঠত্ব মেনে নিয়ে নিজেদের ব্যর্থতার দায় স্বীকার করেছেন।শ্রেষ্ঠত্ব মেনে নিয়ে নিজেদের ব্যর্থতার দায় স্বীকার করেছেন। চিলির কোচ।"
 },
 {
   "Original_Article": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত। অভিযুক্ত আইনজীবীর নাম সুদীপ্ত গুহ আশীষ। তিনি শহরের সজ্জনকান্দার বাসিন্দা। আইনজীবীসহ মোট তিনজনের বিরুদ্ধে দ্রুত বিচার আইনে সদর থানায় ৩০ অক্টোবর দুপুরে মামলা করা হয়।  বাদী আবদুল ওদুদ খান বলেন, ২৫ অক্টোবর মৌখিক আবেদনের পরিপ্রেক্ষিতে নথি দেখতে দেওয়া হয়। সেই সুযোগে আইনজীবী সুদীপ্ত গুহ লিপির নিয়ম অনুযায়ী নথি দেখার কক্ষে নথি দেখার বিধি ভঙ্গ করে নথিটি নিয়ে চলে যান। বিভিন্নভাবে নথি উদ্ধারের চেষ্টা করে ব্যর্থ হয়ে তার বিরুদ্ধে আইনগত পদক্ষেপ নেওয়া হয়।",
   "Human": "রাজবাড়ীর চিফ জুডিশিয়াল ম্যাজিস্ট্রেট আদালত এক আইনজীবীকে মামলার নথি চুরির অভিযোগে কারাগারে পাঠানোর নির্দেশ দিয়েছেন। আইনজীবীর নাম সুদীপ্ত গুহ আশীষ। তিনি শহরের সজ্জনকান্দার বাসিন্দা। তার বিরুদ্ধে দ্রুত বিচার আইনে মামলা করা হয়।",
   "Model_C": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত।",
   "Hybrid": "মামলার নথি চুরির অভিযোগে আইনজীবী সুদীপ্ত গুহ আশীষকে কারাগারে পাঠানোর নির্দেশ দিয়েছে আদালত।",
   "SFT": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত। বিভিন্নভাবে নথি উদ্ধারের চেষ্টা করে ব্যর্থ হয়ে তার বিরুদ্ধে আইনগত পদক্ষেপ নেওয়া হয়।",
   "Model_D": "মামলার নথি চুরির অভিযোগে রাজবাড়ী নথি চুরির অভিযোগেআদালতের আইনজীবী দ্রুত বিচার আইনে দায়ের করা মামলায় কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত।"
 },
 {
   "Original_Article": "বাংলাদেশে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। এরা মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন রোহিঙ্গা এবং নাফ নদী অতিক্রম করে টেকনাফ উপজেলার কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন রোহিঙ্গা নাগরিক। গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। কোস্টগার্ড ও বিজিবি সদস্যরা নাফ নদীজুড়ে টহল জোরদার করেছে এবং যাঁরা অনুপ্রবেশের চেষ্টা করছেন, তাঁদের আটক করে পুনরায় নিজ দেশে ফিরতে বাধ্য করা হচ্ছে।",
   "Human": "গতকাল রাত থেকে আজ সকাল পর্যন্ত, কোস্টগার্ড এবং বিজিবি সদস্যরা নাফ নদী দিয়ে টেকনাফে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠিয়েছেন। মিয়ানমারের সঙ্গে বাংলাদেশের ২০৮ কিলোমিটার স্থল এবং ৬৩ কিলোমিটার জলসীমানা রয়েছে।",
   "Model_C": "গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। এদের মধ্যে মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন এবং নাফ নদী অতিক্রম করে টেকনাফের কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন।",
   "Hybrid": "গত দুই দিনে টেকনাফ সীমান্ত দিয়ে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে।এদের মধ্যে মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন এবং নাফ নদী অতিক্রম করে টেকনাফের কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন।",
   "SFT": "বাংলাদেশে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে।",
   "Model_D": "রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠিয়েছে কোস্টগার্ড ও বিজিবি সদস্যরা।"
 },
 {
   "Original_Article": "তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বেড়েছে। চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সায়েন্টিফিক ডেভেলপমেন্ট, গেম ডেভেলপমেন্ট, সোশ্যাল মিডিয়া মার্কেটিং, ডিজিটাল মার্কেটিং, সফটওয়্যার টেস্টিং, ডেটা সায়েন্স, কম্পিউটার গ্রাফিক্স ও অ্যানিমেশন।",
   "Human": "গবেষণায় দেখা গেছে, ২০১৯ সালে আইটি খাতে ক্লাউড কম্পিউটিং, আর্টিফিশিয়াল ইন্টেলিজেন্স, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সাইবার নিরাপত্তা, ডেটা সায়েন্স, সফটওয়্যার টেস্টিংয়ের মতো দক্ষতার চাহিদা সবচেয়ে বেশি। বিশ্বব্যাপী সাইবার নিরাপত্তা বিশেষজ্ঞদের চাহিদা আছে। বিটিআইয়ের তথ্য অনুযায়ী, ভারতে সাইবার নিরাপত্তা কর্মকর্তারা বছরে গড়ে ৮৫ লাখ রুপি পর্যন্ত বেতন পান।",
   "Model_C": "চলতি বছর তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বেড়েছে। ক্লাউড কম্পিউটিং হলো সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা। ",
   "Hybrid": "চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সোশ্যাল মিডিয়া মার্কেটিং, সফটওয়্যার টেস্টিং, ডেটা সায়েন্স, কম্পিউটার গ্রাফিক্স ও অ্যানিমেশন।",
   "SFT": "চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট।",
   "Model_D": "তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বৃদ্ধিআর্টিফিশিয়াল ইন্টেলিজেন্সমোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্টের মতো দক্ষতার চাহিদসবচেয়ে বেশি।"
 }
];
