const EVALUATION_DATA = [
 {
   "Original_Article": "পটুয়াখালী-১ আসনের উপনির্বাচন হবে ২৬ নভেম্বর। মনোনয়ন জমার শেষ তারিখ ১ নভেম্বর। প্রতীক বন্টন হবে ১০ নভেম্বর। ভোট হবে সকাল ৮টা থেকে বিকেল ৪টা পর্যন্ত।",
   "Human": "পটুয়াখালী-১ উপনির্বাচন ২৬শে জুন ভোট গ্রহণ। ১নভেম্বর প্রার্থীতালিকা জমা দেয়ার শেষদিন",
   "Model_C": "পটুয়াখালী-১ আসনের উপনির্বাচন ২৬ নভেম্বর অনুষ্ঠিত হবে। মনোনয়নপত্র জমার শেষ তারিখ ১ নভেম্বর, প্রতীক বন্টন ১০ নভেম্বর। ভোট হবে সকাল ৮টা থেকে বিকেল ৪টা পর্যন্ত।",
   "Hybrid": "পটুাখালী-১ আসনের উপনির্বাচন ২৬ নভেম্বর অনুষ্ঠিত হবে। মনোনয়নপত্র জমার শেষ তারিখ ১ নভেম্বর। প্রতীক বন্টন ১০ নভেম্বর, ভোট হবে সকাল ৮টা থেকে বিকেল ৪টা পর্যন্ত।",
   "AbsRL_FastText": "আসনের উপনির্বাচন হবে ২৬ নভেম্বর। প্রতীক বন্টন হবে ১০ নভেম্বর। সকাল ৮টা থেকে বিকেল ৪টা পর্যন্ত।",
   "Duel_Encoder": "ভোটআসনের২৬নভেম্বরসকাল৮টাথেকেবিকেল৪টাপর্যন্তallপ্রতীকবন্টনহবেmisটুলিমনোনয়নজমারশেষতারিখ১নভেম্বরথোকা থোকা থোকাভোটহবেসকাল৮টাথেকেবিকেল৪টাপর্যন্তtextথোকা থোকা থোকাআসনেরউপনির্বাচনহবে২৬নভেম্বরinterসকাল৮টাথেকেবিকেল৪টাপর্যন্ত",
   "SFT": "পটুয়াখালী-১ আসনের উপনির্বাচন হবে ২৬ নভেম্বর। প্রতীক বন্টন ১০ নভেম্বর। ভোট হবে ৮টা থেকে বিকেল ৪টা পর্যন্ত।",
   "Model_D": "পটুয়াখালী-১ আসনের উপনির্বাচনের ভোটগ্রহণ আগামী ২৬ নভেম্বর অনুষ্ঠিত হবে এবং এর মনোনয়ন জমার শেষ তারিখ নির্ধারণ করা হয়েছে ১ নভেম্বর।"
 },
 {
   "Original_Article": "শেওড়াপাড়ার শামীম সরণির মেসে জোড়া খুনের ঘটনায় এখনও কাউকে গ্রেফতার করতে পারেনি পুলিশ। খুনের ঘটনায় পুলিশ মেসের বাসিন্দা মোহাম্মদ মিলনকে সন্দেহ করছে। ঘটনার পর থেকে সে পলাতক। শুক্রবার রাতে থানায় মামলা হয়েছে। শুক্রবার দুপুরে দুই তলায় থাকা খায়রুল বাশার (৩০) ও আনহারুল ইসলাম রাজীবের (২৭) লাশ উদ্ধার করে পুলিশ। পুলিশ জানায়, ঘটনার সময় আরও পাঁচজন মেসে থাকতেন। তাদের মধ্যে দুজন আগেই গ্রামের বাড়ি চলে গেছেন। দুজন শুক্রবার সকালে সকালে কর্মস্থলে চলে গেছেন। মিলনের কোনো খোঁজ নেই। পুলিশ তাকে খুঁজছে। মিলন আনহারুলের এলাকার লোক ছিলেন। সে ফার্নিচারের দোকানে চাকরি করতেন। আনহারুলের গ্রামের বাড়ি বগুড়ার আদমদীঘি এলাকায়। ময়নাতদন্ত শেষে শনিবার আনহারুল ও খায়রুলের লাশ পরিবারের কাছে হস্তান্তর করা হয়েছে।",
   "Human": "শেওড়াপাড়ার মেসে খুনের ঘটনায় এখনও কাউকে গ্রেপ্তার করতে পারেনি পুলিশ। মেসের বাসিন্দা মোহাম্মদ মিলনকে সন্দেহ করা হচ্ছে, যিনি ঘটনার পর থেকে পলাতক।",
   "Model_C": "খুনের ঘটনায় এখনো কাউকে গ্রেফতার করতে পারেনি পুলিশ। নিহতদের মধ্যে খায়রুল বাশার (৩০) ও আনহারুল ইসলাম রাজীবের (২৭) লাশ উদ্ধার করা হয়েছে।",
   "Hybrid": "খুনের ঘটনায় পুলিশ এখনো কাউকে গ্রেফতার করতে পারেনি।",
   "AbsRL_FastText": "সরণির মেসে জোড়া খুনের ঘটনায় কাউকে গ্রেফতার করতে পারেনি। ঘটনার পর থেকে সে পলাতক। শুক্রবার দুপুরে দুই তলায় থাকা লাশ উদ্ধার করে পুলিশ।",
   "Duel_Encoder": "শেওড়াপাড়ারশামীমসরণিরমেসেজোড়াখুনেরঘটনায়এখনওকাউকেগ্রেফতারকরতেপারেনিপুলিশyeeURখুনেরঘটনায়পুলিশমেসেরবাসিন্দামোখুনিথোকা থোকা থোকাফার্নিচারদোকানtextথোকা থোকা থোকাখুনেরঘটনায়পুলিশমেসেরবাসিন্দামোখুনিথোকা থোকা থোকাফার্নিচারদোকানtextথোকা থোকা থোকা",
   "SFT": "শেওড়াপাড়ার শামীম সরণির মেসে জোড়া খুনের ঘটনায় এখনও কাউকে গ্রেফতার করতে পারেনি পুলিশ। খুনের ঘটনায় পুলিশ মেসের বাসিন্দা মোহাম্মদ মিলনকে সন্দেহ করছে। ময়নাতদন্ত শেষে শনিবার আনহারুল ও খায়রুলের লাশ পরিবারের কাছে হস্তান্তর করা হয়েছে।",
   "Model_D": "শেওড়াপাড়ার মেসে খুনের ঘটনায় পুলিশ পলাতক মেস বাসিন্দা  সন্দেহ এখন পর্যন্ত কাউকে গ্রেফতার করতে পারেনি।"
 },
 {
   "Original_Article": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। ডব্লিউটিওর সংকটের কারণ হিসেবে তিনি আঞ্চলিক এবং দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বিশ্ববাণিজ্যের বিকাশের কথা উল্লেখ করেন।  রেহমান সোবহান যুক্তরাষ্ট্রকে বহুপক্ষীয় বাণিজ্যরক্ষার প্রধান লঙ্ঘনকারী দেশ হিসেবে চিহ্নিত করেছেন এবং যুক্তরাষ্ট্র ও চীনের রাজনৈতিক উত্তেজনার কারণে চীনা পণ্যে শুল্ক আরোপের প্রেক্ষাপট উল্লেখ করেছেন। এ অবস্থা ডব্লিউটিওকে অর্থহীন করে তুলছে।",
   "Human": "বহুপক্ষী ব্যবস্থাতে বিশ্ব বাণিজ্য সংস্থা (ডাব্লিউটিও) নিষ্ক্রিয় হয়ে পড়ার দাবি করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি বৈশ্বিক বাণিজ্য এখন আঞ্চলিক এবং দ্বিপক্ষীয় উদ্যোগ চুক্তির মাধ্যমে পরিচালিত হচ্ছে বলে জানান।",
   "Model_C": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি আঞ্চলিক ও দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বৈশ্বিক বাণিজ্য বৃদ্ধির কথা বলেছেন।",
   "Hybrid": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষী বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটের মুখে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। তিনি আঞ্চলিক ও দ্বিপক্ষীয় মুক্তবাণিজ্য চুক্তির প্রসার এবং অর্থনৈতিক অংশীদারি চুক্তির মাধ্যমে বিশ্ব বাণিজ্যকে সমৃদ্ধ করার কথা বলেছেন।",
   "AbsRL_FastText": "বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে। যুক্তরাষ্ট্রের প্রধান লঙ্ঘনকারী দেশ হিসেবে চিহ্নিত করেছেন। এ অবস্থা অর্থহীন করে তুলছে।",
   "Duel_Encoder": "বিশ্ববাণিজ্যসংস্থা(ডব্লিউটিও)বহুপক্ষীয়বাণিজ্যরক্ষারমাধ্যমেগড়েউঠলেওবর্তমানেসংকটেপড়েছেবলেমন্তব্যকরেছেনcorestatঅর্থনীতিবিদরেহমানসোবহানallযুক্তরাষ্ট্রচীনশুল্কআরোপেরপ্রেক্ষাপটউল্লেখকরেছেনtextডব্লিউটিওঅর্থহীনথোকা থোকা থোকাবাণিজ্যরক্ষারমাধ্যমেগড়েউঠলেও",
   "SFT": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বহুপক্ষীয় বাণিজ্যরক্ষার মাধ্যমে গড়ে উঠলেও বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ রেহমান সোবহান। এ অবস্থা ডব্লিউটিওকে অর্থহীন করে তুলছে।",
   "Model_D": "বিশ্ববাণিজ্য সংস্থা (ডব্লিউটিও) বর্তমানে সংকটে পড়েছে বলে মন্তব্য করেছেন অর্থনীতিবিদ ।"
 },
 {
   "Original_Article": "চিলি বিশ্বকাপ থেকে বাদ পড়লেও প্রতিপক্ষের শ্রেষ্ঠত্ব মেনে নিয়েছে এবং নিজেদের ব্যর্থতার দায় স্বীকার করেছে। কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের তেমন কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতা মেনে নিয়েছেন। গোলরক্ষক ক্লদিও ব্রাভো বলেছেন, মাঠে সেরাটাই দেওয়া হয়েছে। মিডফিল্ডার জর্জ ভালদিভিয়া বলেছেন, সেরা দলের কাছে হারা হয়েছে। কোচের ভবিষ্যৎ এখনো অনিশ্চিত।",
   "Human": "চিলির বিশ্বকাপের শেষ যাত্রা। ব্রাজিলের কাছে হারের দায় স্বীকার করেছেন চিলির কোচ ও খেলোয়াড়রা। কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের পারফরম্যান্স তুলনামূলক ভাল ছিল। চিলির গোলরক্ষক ক্লদিও ব্রাভো বলেছেন, খেলোয়াড়েরা সেরাটা দিয়েছেন। মিডফিল্ডার জর্জ ভালদিভিয়া বলেছেন, তারা সেরা দলের কাছে হেরেছেন।",
   "Model_C": "কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতার দায় স্বীকার করেছেন।",
   "Hybrid": "কোচ মার্সেলো বিেলসা বলেছেন, ব্রাজিলের বিপক্ষে জের তেমন কোনো সুযোগ ছিল না এবং নিজেদের ব্যর্থতার দায় স্বীকার করেছেন।",
   "AbsRL_FastText": "বিশ্বকাপ থেকে বাদ পড়লেও প্রতিপক্ষের শ্রেষ্ঠত্ব মেনে নিয়েছেবলেছেন, জয়ের তেমন কোনো সুযোগ ছিল না। মিডফিল্ডার সেরা দলের কাছে হারা হয়েছে।",
   "Duel_Encoder": "চিলিবিশ্বকাপথেকেবাদপড়লেওপ্রতিপক্ষেরশ্রেষ্ঠত্বমেনেtextনিয়েছেএবংনিজেদেরব্যর্থতারদায়স্বীকারকরেছেevevকোচমার্সেলোবিয়েলসাবলেছেনব্রাজিলেরবিপক্ষেজয়েরতেমনকোনোসুযোগছিলনাথোকা থোকা থোকাগোলরক্ষকক্লদিওব্রাভোtextথোকা থোকা থোকা",
   "SFT": "কোচ মার্সেলো বিয়েলসা বলেছেন, ব্রাজিলের বিপক্ষে জয়ের তেমন কোনো সুযোগ ছিল না। খেলোয়াড়রাও ব্যর্থতা মেনে নিয়েছেন। কোচের ভবিষ্যৎ এখনো অনিশ্চিত।",
   "Model_D": "বিশ্বকাপ থেকে বিদায় নিলেও চিলির কোচ ও খেলোয়াড়রা প্রতিপক্ষ ব্রাজিলের শ্রেষ্ঠত্ব মেনে নিয়ে নিজেদের ব্যর্থতার দায় স্বীকার করেছেন।শ্রেষ্ঠত্ব মেনে নিয়ে নিজেদের ব্যর্থতার দায় স্বীকার করেছেন। চিলির কোচ।"
 },
 {
   "Original_Article": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত। অভিযুক্ত আইনজীবীর নাম সুদীপ্ত গুহ আশীষ। তিনি শহরের সজ্জনকান্দার বাসিন্দা। আইনজীবীসহ মোট তিনজনের বিরুদ্ধে দ্রুত বিচার আইনে সদর থানায় ৩০ অক্টোবর দুপুরে মামলা করা হয়।  বাদী আবদুল ওদুদ খান বলেন, ২৫ অক্টোবর মৌখিক আবেদনের পরিপ্রেক্ষিতে নথি দেখতে দেওয়া হয়। সেই সুযোগে আইনজীবী সুদীপ্ত গুহ লিপির নিয়ম অনুযায়ী নথি দেখার কক্ষে নথি দেখার বিধি ভঙ্গ করে নথিটি নিয়ে চলে যান। বিভিন্নভাবে নথি উদ্ধারের চেষ্টা করে ব্যর্থ হয়ে তার বিরুদ্ধে আইনগত পদক্ষেপ নেওয়া হয়।",
   "Human": "রাজবাড়ীর চিফ জুডিশিয়াল ম্যাজিস্ট্রেট আদালত এক আইনজীবীকে মামলার নথি চুরির অভিযোগে কারাগারে পাঠানোর নির্দেশ দিয়েছেন। আইনজীবীর নাম সুদীপ্ত গুহ আশীষ। তিনি শহরের সজ্জনকান্দার বাসিন্দা। তার বিরুদ্ধে দ্রুত বিচার আইনে মামলা করা হয়।",
   "Model_C": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত।",
   "Hybrid": "মামলার নথি চুরির অভিযোগে আইনজীবী সুদীপ্ত গুহ আশীষকে কারাগারে পাঠানোর নির্দেশ দিয়েছে আদালত।",
   "AbsRL_FastText": "জজ আদালতের একটি মামলার নথি চুরির অভিযোগে কারাগারে পাঠানোর নির্দেশ দিয়েছেন। সুদীপ্ত গুহ আশীষ। সুযোগে আইনজীবী বিধি ভঙ্গ করে নথিটি নিয়ে চলে যান।",
   "Duel_Encoder": "রাজবাড়ীরঅতিরিক্তজেলাজজআদালতেরএকটিমামলারনথিচুরিরঅভিযোগেএকআইনজীবীকেকারাগারেপাঠানোরনির্দেশদিয়েছেনyeeURআদালতtextঅভিযুক্তআইনজীবীরনামসুদীপ্তগুহআশীষtitinনথিদখলথোকা থোকা থোকামামলানথিচুরিরঅভিযোগেtextথোকা থোকা থোকা",
   "SFT": "রাজবাড়ীর অতিরিক্ত জেলা জজ আদালতের একটি মামলার নথি চুরির অভিযোগে এক আইনজীবীকে কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত। বিভিন্নভাবে নথি উদ্ধারের চেষ্টা করে ব্যর্থ হয়ে তার বিরুদ্ধে আইনগত পদক্ষেপ নেওয়া হয়।",
   "Model_D": "মামলার নথি চুরির অভিযোগে রাজবাড়ী নথি চুরির অভিযোগেআদালতের আইনজীবী দ্রুত বিচার আইনে দায়ের করা মামলায় কারাগারে পাঠানোর নির্দেশ দিয়েছেন আদালত।"
 },

 {
   "Original_Article": "তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বেড়েছে। চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সায়েন্টিফিক ডেভেলপমেন্ট, গেম ডেভেলপমেন্ট, সোশ্যাল মিডিয়া মার্কেটিং, ডিজিটাল মার্কেটিং, সফটওয়্যার টেস্টিং, ডেটা সায়েন্স, কম্পিউটার গ্রাফিক্স ও অ্যানিমেশন।",
   "Human": "গবেষণায় দেখা গেছে, ২০১৯ সালে আইটি খাতে ক্লাউড কম্পিউটিং, আর্টিফিশিয়াল ইন্টেলিজেন্স, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সাইবার নিরাপত্তা, ডেটা সায়েন্স, সফটওয়্যার টেস্টিংয়ের মতো দক্ষতার চাহিদা সবচেয়ে বেশি। বিশ্বব্যাপী সাইবার নিরাপত্তা বিশেষজ্ঞদের চাহিদা আছে। বিটিআইয়ের তথ্য অনুযায়ী, ভারতে সাইবার নিরাপত্তা কর্মকর্তারা বছরে গড়ে ৮৫ লাখ রুপি পর্যন্ত বেতন পান।",
   "Model_C": "চলতি বছর তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বেড়েছে। ক্লাউড কম্পিউটিং হলো সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সোশ্যাল মিডিা মার্কেটিং, ডিজিটাল মার্কেটিং এবং ডেটা সােন্স।",
   "Hybrid": "চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট, সোশ্যাল মিডিয়া মার্কেটিং, সফটওয়্যার টেস্টিং, ডেটা সায়েন্স, কম্পিউটার গ্রাফিক্স ও অ্যানিমেশন।",
   "AbsRL_FastText": "খাতে চাকরির সুযোগ বেড়েছে। সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো অ্যানিমেশন।",
   "Duel_Encoder": "তথ্যপ্রযুক্তিখাতেচাকরিরসুযোগবেড়েছেmisটুলিচলতিবছরতথ্যপ্রযুক্তিখাতেসবচেয়েবেশিচাহিদাসম্পন্নtextদক্ষতাহলোক্লাউডকম্পিউটিংallআর্টিফিশিয়ালইনটেলিজেন্সথোকা থোকা থোকাগেমডেভেলপমেন্টtextথোকা থোকা থোকাতথ্যপ্রযুক্তিখাতেচাকরিরসুযোগবেড়েছে",
   "SFT": "তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বেড়েছে। চলতি বছর তথ্যপ্রযুক্তি খাতে সবচেয়ে বেশি চাহিদাসম্পন্ন দক্ষতা হলো ক্লাউড কম্পিউটিং। অন্যান্য দক্ষতাগুলো হলো আর্টিফিশিয়াল ইনটেলিজেন্স, ইউএক্স ডিজাইন, মোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্ট।",
   "Model_D": "তথ্যপ্রযুক্তি খাতে চাকরির সুযোগ বৃদ্ধিআর্টিফিশিয়াল ইন্টেলিজেন্সমোবাইল অ্যাপ্লিকেশন ডেভেলপমেন্টের মতো দক্ষতার চাহিদসবচেয়ে বেশি।"
 },
 {
   "Original_Article": "চার বছর পর আবার স্বামের ভূমিকায় ফিরবেন আয়ুষ্মান খুরানা। আগামী ২৫ আগস্ট মুক্তি পাচ্ছে তার বহুল প্রতীক্ষিত ছবি ‘ড্রিম গার্ল টু’। পূজার সুরেলা কণ্ঠের জাদুতে মুগ্ধ হয়েছিল অনেকেই। ফোনের অপর প্রান্ত থেকে এই স্বপ্নের সুন্দরীর মধুর আওয়াজ ভেসে আসত। তার কণ্ঠের জাদুতে অনেকেরই হৃদয়ের ঘণ্টা বেজে উঠত। এদিকে পূজার আড়ালে আসলে ছিলেন এক পুরুষ। সেই পুরুষ আর কেউ নন, আয়ুষ্মান খুরানা। ২০১৯ সালে মুক্তিপ্রাপ্ত ‘ড্রিম গার্ল’ ছবিতে পূজা রূপী আয়ুষ্মান মাতিয়ে দিয়েছিলেন সবাইকে। এবার আবার পূজা হয়ে ফিরছেন তিনি। রাজ শান্ডিল্য পরিচালিত এই কমেডি-ড্রামা ছবিতে আয়ুষ্মানের বিপরীতে দেখা যাবে অনন্যা পান্ডেকে।",
   "Human": "চার বছর পরে বলিউডে ফিরছে 'ড্রিম গার্ল'।",
   "Model_C": "আগামী ২৫ আগস্ট মুক্তি পাচ্ছে তার বহুল প্রতীক্ষিত ছবি ড্রিম গার্ল টু। এই ছবিতে পূজা চরিত্রে অভিনয় করবেন আুষ্মান খুরানা।",
   "Hybrid": "আগামী ২৫ আগস্ট মুক্তি পাচ্ছে বহুল প্রতীক্ষিত ছবি ড্রিম গার্ল টু। এই ছবিতে পূজা চরিত্রে অভিনয় করবেন আুষ্মান খুরানা।",
   "AbsRL_FastText": "স্বামের ভূমিকায় ফিরবেন আয়ুষ্মান খুরানা। ২৫ আগস্ট মুক্তি পাচ্ছে ছবি ‘ড্রিম গার্ল টু’। কণ্ঠের জাদুতে অনেকেরই হৃদয়ের ঘণ্টা বেজে উঠত। এবার আবার পূজা হয়ে ফিরছেন তিনি।",
   "Duel_Encoder": "চারবছরপরআবারস্বামেরভূমিকায়ফিরবেনআয়ুষ্মানখুরানাevevআগামী২৫আগস্টমুক্তিপাচ্ছেতারবহুলপ্রতীক্ষিতছবি‘ড্রিমগার্লটু’textপূজারসুরেলাকণ্ঠেরtextথোকা থোকা থোকাআয়ুষ্মানখুরানাপূজারূপীtextথোকা থোকা থোকা",
   "SFT": "চার বছর পর আবার স্বামের ভূমিকায় ফিরবেন আয়ুষ্মান খুরানা। আগামী ২৫ আগস্ট মুক্তি পাচ্ছে তার বহুল প্রতীক্ষিত ছবি ‘ড্রিম গার্ল টু’। এবার আবার পূজা হয়ে ফিরছেন তিনি।",
   "Model_D": "চার বছর পরচার বছর পরআগামী ২৫ আগস্ট মুক্তিপ্রতিক্ষীত কমেডি-ড্রামা ছবি ‘ড্রিম গার্ল টু’-তে আবারও পূজারূপে নারী কণ্ঠে ফিরছেন বলিউড অভিনেতা আয়ুষ্মান খুরানা।"
 },

 {
   "Original_Article": "নওগাঁর মহাদেবপুর উপজেলার ইউনিয়ন পরিষদ নির্বাচনে টাকার বিনিময়ে চেয়ারম্যান প্রার্থী বাছাইয়ের অভিযোগ উঠেছে। উত্তরগ্রাম ইউনিয়ন বিএনপির সভাপতি আবিদ হোসেন অভিযোগ করেন, বিএনপির আদর্শের প্রতি বিশ্বস্ত ব্যক্তিদের বাদ দিয়ে অপরিচিতদের টাকার বিনিময়ে প্রার্থী করা হয়েছে। তবে উত্তরগ্রাম ইউনিয়নের নির্বাচিত বিএনপি প্রার্থী আবু হাসান বলেন, তিনি কমিটি সদস্যদের ভোটে নির্বাচিত হয়েছেন। এদিকে, চান্দাশ ইউপির বর্তমান চেয়ারম্যান আবদুস সাত্তার দলীয় মনোনয়ন না পাওয়ায় স্বতন্ত্রভাবে প্রতিদ্বন্দ্বিতা করবেন। উপজেলা বিএনপির সভাপতি আখতার হামিদ সিদ্দিকী অভিযোগগুলো অস্বীকার করে বলেন, প্রার্থীরা কমিটি সদস্যদের ভোটে নির্বাচিত হয়েছেন এবং টাকা-পয়সার কোনো ব্যাপার নেই।",
   "Human": "উত্তর গ্রাম ইউনিয়ন বিএনপির অভিযোগ, টাকার বিনিময়ে ইউপি ভোটে প্রার্থী বাছাই করা হচ্ছে। চান্দাশ ইউনিয়নের বিএনপির নেতাও অভিযোগ করেছেন একই কথা। তবে বিএনপির জেলা সভাপতি অভিযোগ অস্বীকার করে বলেছেন, সদস্যদের ভোটে প্রার্থী নির্বাচন করা হচ্ছে।",
   "Model_C": "নওগাঁর মহাদেবপুর উপজেলার ইউনিয়ন পরিষদ নির্বাচনে টাকার বিনিময়ে চেয়ারম্যান প্রার্থী বাছাইয়ের অভিযোগ উঠেছে। উত্তরগ্রাম ইউনিয়ন বিএনপির সভাপতি আবিদ হোসেন অভিযোগ করেছেন, বিএনপির আদর্শের প্রতি বিশ্বস্ত ব্যক্তিদের বাদ দিয়ে অপরিচিতদের মনোনয়ন দেওয়া হয়েছে। চান্দাশ ইউনিয়নের বর্তমান চেয়ারম্যান আবদুস সাত্তার দলীয় মনোনয়ন না পাওয়ায় স্বতন্ত্রভাবে প্রতিদ্বন্দ্বিতা করবেন।",
   "Hybrid": "নওগাঁর মহাদেবপুর উপজেলার ইউনিন পরিষদ নির্বাচনে টাকার বিনিমে চেয়ারম্যান প্রার্থী বাছাই করার অভিযোগ উঠেছে।",
   "AbsRL_FastText": "উপজেলার ইউনিয়ন পরিষদ নির্বাচনে টাকার বিনিময়ে চেয়ারম্যান প্রার্থী বাছাইয়ের অভিযোগ উঠেছে। অপরিচিতদের টাকার বিনিময়ে প্রার্থী করা হয়েছে। টাকা-পয়সার কোনো ব্যাপার নেই।",
   "Duel_Encoder": "নওগাঁরমহাদেবপুরউপজেলারইউনিয়নপরিষদনির্বাচনেটাকারবিনিময়েচেয়ারম্যানপ্রার্থীবাছাইয়েরঅভিযোগউঠেছেyeeURউত্তরগ্রামইউনিয়নবিএনপিরtextটাকারবিনিময়েtextথোকা থোকা থোকাআখতারহামিদসিদ্দিকীtextথোকা থোকা থোকা",
   "SFT": "নওগাঁর মহাদেবপুর উপজেলার ইউনিয়ন পরিষদ নির্বাচনে টাকার বিনিময়ে চেয়ারম্যান প্রার্থী বাছাইয়ের অভিযোগ উঠেছে। তবে উত্তরগ্রাম ইউনিয়নের নির্বাচিত বিএনপি প্রার্থী আবু হাসান বলেন, তিনি কমিটি সদস্যদের ভোটে নির্বাচিত হয়েছেন।",
   "Model_D": "নওগাঁর মহাদেবপুর উপজেলার ইউনিয়ন পরিষদ নির্বাচনে টাকার বিনিময়ে চেয়ারম্যান প্রার্থী বাছাইয়ের।"
 },
 {
   "Original_Article": "বাংলাদেশে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। এরা মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন রোহিঙ্গা এবং নাফ নদী অতিক্রম করে টেকনাফ উপজেলার কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন রোহিঙ্গা নাগরিক। গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। কোস্টগার্ড ও বিজিবি সদস্যরা নাফ নদীজুড়ে টহল জোরদার করেছে এবং যাঁরা অনুপ্রবেশের চেষ্টা করছেন, তাঁদের আটক করে পুনরায় নিজ দেশে ফিরতে বাধ্য করা হচ্ছে।",
   "Human": "গতকাল রাত থেকে আজ সকাল পর্যন্ত, কোস্টগার্ড এবং বিজিবি সদস্যরা নাফ নদী দিয়ে টেকনাফে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠিয়েছেন। মিয়ানমারের সঙ্গে বাংলাদেশের ২০৮ কিলোমিটার স্থল এবং ৬৩ কিলোমিটার জলসীমানা রয়েছে।",
   "Model_C": "গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। এদের মধ্যে মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন এবং নাফ নদী অতিক্রম করে টেকনাফের কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন।",
   "Hybrid": "গত দুই দিনে টেকনাফ সীমান্ত দিয়ে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিানমারে ফেরত পাঠানো হয়েছে।এদের মধ্যে মিয়ানমারের মংডু এলাকা থেকে নারী-শিশুসহ ৫৬ জন এবং নাফ নদী অতিক্রম করে টেকনাফের কয়েকটি এলাকা দিয়ে অনুপ্রবেশ করা ১৭ জন।",
   "AbsRL_FastText": "অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে পাঠানো হয়েছে। নারী-শিশুসহ ৫৬ জন রোহিঙ্গা এবং ১৭ জন রোহিঙ্গা নাগরিক। টহল জোরদার করেছে এবং ফিরতে বাধ্য করা হচ্ছে।",
   "Duel_Encoder": "বাংলাদেশেঅনুপ্রবেশেরচেষ্টাকালে৭৩জনরোহিঙ্গাকেআটককরেমিয়ানমারেফেরতপাঠানোহয়েছেallএরামিয়ানমারমংডুএলাকাথেকেtextনারীশিশুসহ৫৬জনরোহিঙ্গানাফনদীtextথোকা থোকা থোকাআটকtextথোকা থোকা থোকা",
   "SFT": "বাংলাদেশে অনুপ্রবেশের চেষ্টাকালে ৭৩ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে। গত দুই দিনে টেকনাফ সীমান্ত দিয়ে মোট ২১৯ জন রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠানো হয়েছে।",
   "Model_D": "রোহিঙ্গাকে আটক করে মিয়ানমারে ফেরত পাঠিয়েছে কোস্টগার্ড ও বিজিবি সদস্যরা।"
 },
 {
   "Original_Article": "ঢাকায় বিডি সাইক্লিস্টের দুই বছর পূরণ উপলক্ষে ২৪ মে'তে আয়োজন করা হয়েছিল একটি সাইকেল  যাত্রা। সকাল থেকেই গুঁড়ি গুঁড়ি বৃষ্টি হলেও, প্রায় ৫০০ জন সাইক্লিস্ট মানিক মিয়া অ্যাভিনিউ থেকে গুলশানের দিকে যাত্রা করেছেন। তারপর গুলশানের দিকে ৫০০ এর মতো সাইক্লিস্ট গিয়েছেন। গুলশান ২ নম্বরে ন্যানদোস রেস্টুরেন্টে গিয়ে যাত্রা শেষ করেন। পরিবেশকে বাঁচানোর জন্য সাইকেল চালাতে আগ্রহী হোক এমন মানুষদেরকে উৎসাহ দেয়ার জন্যই এই যাত্রা এবং সেখান থেকে তারা সবাই মিলে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে কয়েক শ গাছের চারা রোপণ করেন।",
   "Human": "প্রকৃতির সামান্য বেরসিকতা উপেক্ষা করে প্রায় ৫০০ সাইকেলচালক ঢাকার রাস্তায় র‍্যালি শুরু করেন। বিডি সাইক্লিস্টের দুই বছর পূর্তিতে এ আয়োজন হয় বলে ন্যানদোস রেস্টুরেন্টের সামনে থামেন সাইক্লিস্টরা। তারা পরিবেশকে বাঁচাতে ও সাইকেল চালনায় মানুষকে উৎসাহী করতে এ আয়োজন করে। পরে সাইকেলচালকরা জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে গিয়ে কয়েক শ গাছের চারা রোপণ করেন।",
   "Model_C": "ঢাকায় বিডি সাইক্লিস্টের দুই বছর পূরণ উপলক্ষে ২৪ মে'তে আয়োজন করা হয়েছিল একটি সাইকেল যাত্রা। সকাল থেকেই গুঁড়ি গুঁড়ি বৃষ্টি হলেও, প্রায় ৫০০ জন সাইকেল আরোহী মানিক মিয়া অ্যাভিনিউ থেকে গুলশানের দিকে যাত্রা করেন। এরপর গুলশান ২ নম্বরে ন্যানদোস রেস্টুরেন্টে গিয়ে যাত্রা শেষ করেন তারা।",
   "Hybrid": "ঢাকায় বিডি সাইক্লিস্টের দুই বছর পূর্তি উপলক্ষে ২৪ মে'তে আয়োজন করা হয়েছিল একটি সাইকেল যাত্রা। সকাল থেকেই গুঁড়ি গুঁড়ি বৃষ্টি হলেও, প্রায় ৫০০ জন সাইকেল আরোহী মানিক মিয়া অ্যাভিনিউ থেকে গুলশানের দিকে যাত্রা করেন। এরপর গুলশান ২ নম্বরে ন্যানদোস রেস্টুরেন্টে গিয়ে যাত্রা শেষ করেন তারা।",
   "AbsRL_FastText": "দুই বছর পূরণ উপলক্ষে ২৪ মে'তে আয়োজন করা হয়েছিল। সকাল থেকেই গুঁড়ি গুঁড়ি বৃষ্টি হলেও, ৫০০ জন সাইক্লিস্ট গিয়েছেন। বাঁচানোর জন্য আগ্রহী হোক এমন মানুষদেরকে উৎসাহ দেয়ার জন্যই।",
   "Duel_Encoder": "ঢাকায়বিডিসাইক্লিস্টেরদুইবছরপূরণউপলক্ষে২৪মে'তেআয়োজনকরাহয়েছিলএকটিসাইকেলযাত্রাmisটুলিসকালথেকেইগুঁড়িগুঁড়িবৃষ্টিtext৫০০জনসাইক্লিস্টtextথোকা থোকা থোকাগাছেরচারাtextথোকা থোকা থোকা",
   "SFT": "ঢাকায় বিডি সাইক্লিস্টের দুই বছর পূরণ উপলক্ষে ২৪ মে'তে আয়োজন করা হয়েছিল একটি সাইকেল যাত্রা। সকাল থেকেই গুঁড়ি গুঁড়ি বৃষ্টি হলেও, প্রায় ৫০০ জন সাইক্লিস্ট মানিক মিয়া অ্যাভিনিউ থেকে গুলশানের দিকে যাত্রা করেছেন।",
   "Model_D": "বিডি সাইক্লিস্টের দুই বছর পূর্তি উপলক্ষে পরিবেশ রক্ষার বার্তায় ঢাকায় প্রায় ৫০০ সাইক্লিস্টের অংশগ্রহণে একটি সাইকেল যাত্রা ও বৃক্ষরোপণ কর্মসূচি অনুষ্ঠিত হয়েছে।"
 }
];

